function App() {
  
  return (
    <>
    
      <h1>นางสาวอาทิตย์ญาดา คำจันทร์</h1>
      <p>Me  so </p>

      <h2>ข้อมูลส่วนตัว</h2>
      <span>อายุ:19</span>
      <span>ที่อยู่:64/6 ม.4 ต.ห้วยกะปิ อ.เมืองชลบุรี จ.ชลบุรี</span>

      <h2>งานอดเรก</h2>
      <ul>
        <li>เล่นเกม</li>
        <li>ฟังเพลง</li>
      </ul>

      <h2>ประวัติการศึกษา</h2>
      <table>
        <tr>
          <th>ปีการศึกษา</th>
          <th>สถานที่</th>
          <th>สาขา</th>
        </tr>
        <tr>
          <td>2555</td>
          <td>โรงเรียนวัดราษฎร์ศรัทธา</td>
        </tr>

        <tr>
          <td>2560</td>
          <td>โรงเรียนวัดราษฎร์ศรัทธา</td>
        </tr>

        <tr>
          <td>2564</td>
          <td>วิทยาลัยอาชีวศึกษาชลบุรี</td>
          <td>สาขาคอมพิวเตอร์ธุรกิจ</td>
        </tr>
      </table>
    </>
  )
}

export default App
